Repository: LigeroSmart/ITSMCore
Catalog: i18n/ITSMCore/ITSMCore.*.po
Languages: fa

source: Alternative to
fa: جایگزینی برای

source: Availability
fa: میزان در دسترس بودن

source: Back End
fa: پشت صحنه

source: Connected to
fa: متصل است به

source: Current State
fa: وضعیت جاری

source: Demonstration
fa: نمایش

source: Depends on
fa: وابسته است به

source: End User Service
fa: سرویس کاربر نهایی

source: Errors
fa: خطاها

source: Front End
fa: جلو صحنه

source: IT Management
fa: مدیریت IT

source: IT Operational
fa: عملیات IT

source: Impact
fa: اثر

source: Incident State
fa: وضعیت رخداد

source: Includes
fa: مشتمل است بر

source: Other
fa: بقیه

source: Part of
fa: بخشی از

source: Project
fa: پروژه

source: Recovery Time
fa: زمان بهبود

source: Relevant to
fa: مرتبط با

source: Reporting
fa: گزارشی

source: Required for
fa: مورد نیاز است برای

source: Resolution Rate
fa: نرخ حل مسئله

source: Response Time
fa: زمان پاسخگویی

source: SLA Overview
fa: خلاصه SLA

source: Service Overview
fa: خلاصه سرویس

source: Service-Area
fa: بخش سرویس

source: Training
fa: آموزشی

source: Transactions
fa: تراکنش‌ها

source: Underpinning Contract
fa: قرارداد آماده چاپ

source: allocation
fa: اختصاص

source: Criticality <-> Impact <-> Priority
fa: اهمیت <-> اثر <-> اولویت

source: Manage the priority result of combinating Criticality <-> Impact.
fa: مدیریت الویت ناشی از ترکیب اهمیت <-> اثر

source: Priority allocation
fa: تخصیص الویت

source: Minimum Time Between Incidents
fa: حداقل زمان بین دو رخداد

source: Criticality
fa: اهمیت

source: SLA-Info
fa: اطلاعات SLA

source: Last changed
fa: آخرین تغییر

source: Last changed by
fa: آخرین تغییر توسط

source: SLA Information
fa: اطلاعات SLA

source: Associated Services
fa: سرویس‌های مرتبط

source: Service-Info
fa: اطلاعات سرویس

source: Current Incident State
fa: وضعیت جاری رخداد

source: Associated SLAs
fa: SLAهای مرتبط

source: Service Information
fa: اطلاعات سرویس

source: Current incident state
fa: وضعیت کنونی رخداد

source: Frontend module registration for the AdminITSMCIPAllocate configuration in the admin area.
fa: ثبت ماژول برای پیکربندی AdminITSMCIPAllocate در بخش مدیریت

source: Frontend module registration for the AgentITSMSLA object in the agent interface.
fa: ثبت ماژول برای پیکربندی آبجکت AgentITSMSLA در واسط کاربری کارشناس

source: Frontend module registration for the AgentITSMSLAPrint object in the agent interface.
fa: ثبت ماژول برای پیکربندی آبجکت AgentITSMSLAPrint در واسط کاربری کارشناس

source: Frontend module registration for the AgentITSMSLAZoom object in the agent interface.
fa: ثبت ماژول برای پیکربندی آبجکت AgentITSMSLAZoom در واسط کاربری کارشناس

source: Frontend module registration for the AgentITSMService object in the agent interface.
fa: ثبت ماژول برای پیکربندی آبجکت AgentITSMService در واسط کاربری کارشناس

source: Frontend module registration for the AgentITSMServicePrint object in the agent interface.
fa: ثبت ماژول برای پیکربندی آبجکت AgentITSMServicePrint در واسط کاربری کارشناس

source: Frontend module registration for the AgentITSMServiceZoom object in the agent interface.
fa: ثبت ماژول برای پیکربندی آبجکت AgentITSMServiceZoom در واسط کاربری کارشناس

source: Manage priority matrix.
fa: مدیریت ماتریس الویت

source: Module to show back link in service menu.
fa: ماژولی برای نمایش لینک بازگشت در منوی سرویس

source: Module to show back link in sla menu.
fa: ماژولی برای نمایش لینک بازگشت در منوی SLA

source: Module to show print link in service menu.
fa: ماژولی برای نمایش لینک چاپ در منوی سرویس

source: Module to show print link in sla menu.
fa: ماژولی برای نمایش لینک چاپ در منوی SLA

source: Parameters for the incident states in the preference view.
fa: پارامترهایی برای وضعیت‌های رخداد در نمای تنظیمات شخصی

source: Width of ITSM textareas.
fa: اندازه عرض کنترل‌های ورود متن ITSM
